//let a = prompt('Первое число ? ', 1);
//let b = prompt('Второе число ? ', 2);
//alert(+a + +b); // 3

// Привет! Я – число, растущее само по себе!
//alert(9999999999999999); // покажет 10000000000000000

/*Имеется три переменные
a = 1,
b = 2,
c = " белых медведей".
Сложите переменные так, чтобы в результате получилось выражение: "12 белых медведей".*/

a = '1';
b = '2';
c = " белых медведей";
//Сложите переменные так, чтобы в результате получилось выражение: "12 белых медведей".
alert(a + b + c)
